
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show Waveforms"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Wellenformen einblenden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show Waveforms"; ObjectID = "3"; */
"3.ibExternalAccessibilityHelp" = "Wellenformen einblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide audio waveforms"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Audiowellenformen ein- oder ausblenden";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Größe";

/* Class = "NSSlider"; ibShadowedToolTip = "Make thumbnails larger or smaller"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "Miniaturen vergrößern oder verkleinern";

/* Class = "NSTextFieldCell"; title = "Clip Size:"; ObjectID = "14"; */
"14.title" = "Clipgröße:";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "16"; */
"16.title" = "Audio:";

/* Class = "NSTextFieldCell"; title = "Zoom:"; ObjectID = "17"; */
"17.title" = "Zoomen:";

/* Class = "NSTextFieldCell"; title = "30s"; ObjectID = "18"; */
"18.title" = "30 Sek.";

/* Class = "NSButtonCell"; title = "Show Waveforms"; ObjectID = "20"; */
"20.title" = "Wellenform einblenden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Clipdarstellung";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Erscheinungsbild der Miniatur anpassen";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "search filmstrip"; ObjectID = "25"; */
"25.ibExternalAccessibilityDescription" = "Filmstreifen durchsuchen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Event Name"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "Name des Ereignisses";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "34"; */
"34.ibExternalAccessibilityDescription" = "Filtermenü";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "34"; */
"34.ibExternalAccessibilityHelp" = "Filtermenü";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "36"; */
"36.title" = "Ohne abgelehnte";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "37"; */
"37.title" = "Abgelehnt";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "38"; */
"38.title" = "Favoriten";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "39"; */
"39.title" = "Alle Clips";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "Größe";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoom in or out on clips"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "In Clips ein- oder auszoomen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "Mediatheken ein-/ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "Mediatheksliste ein- oder ausblenden";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "eUg-lh-EiR"; */
"eUg-lh-EiR.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "u8W-yp-UEm"; */
"u8W-yp-UEm.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "yNn-gq-4pA"; */
"yNn-gq-4pA.title" = "Objekt 2";
